{"nl":{"title":"Retailers,","title2":"Groener en meer klanten, zonder inverstering","s1_p1":"Klimaat is hot – steeds meer mensen kiezen voor duurzaam en groen. Door je klanten de kans te geven om de CO₂-uitstoot van hun aankopen te compenseren, kunnen we samen klimaatverandering terugdringen. En dat zonder kosten voor jouw bedrijf – het zorgt juist voor meer klanten!","s2_title":"Waarom Co2ok?","s2_title2":"Go green","s2_title3":"Meer klanten in jouw webshop","s2_title4":"Gratis voor webshops","s2_title5":"Makkelijke integratie en gebruik","s2_p1":"Als retailer run je je webshop natuurlijk zo duurzaam mogelijk. Sommige dingen liggen echter buiten je macht – het produceren en het vervoer van je producten bijvoorbeeld. Fabrikanten doen er te lang over om klimaatneutraal te worden. Met CO₂ok kunnen je klanten alles kopen wat ze willen, zonder bij te dragen aan klimaatverandering!","s2_p2":"Door je als webshop te associëren met een goed doel, zullen klanten eerder bij jou een aankoop doen dan bij een ander. Ook komen ze vaker terug. Onderzoek heeft aangetoond dat het zowel je merk als klantenbinding versterkt en zorgt voor minder verlaten winkelmandjes. Dit wordt ook wel ‘cause marketing’ genoemd.","s2_p3":"De plugin is geheel gratis voor jou als webshopeigenaar. Het kost maar 1 minuut van je tijd om de CO₂ok-plugin te installeren. Zodra deze geïntegreerd is in je webshop, kan de klant er zelf voor kiezen om een bijdrage te leveren. Zo maken ze hun aankoop klimaatneutraal. Deze kleine extra bijdrage ligt gemiddeld op 1%.","s2_p4":"De CO₂ok-plugin is met één klik te installeren en integreert naadloos in jouw webshop. Je klanten kunnen met één druk op de knop hun aankoop klimaatneutraal maken. Er verandert verder niets aan het bestelproces. Je raakt dus geen klanten kwijt door ingewikkelde procedures. Mocht er toch een probleem zijn met de plugin, dan zijn wij altijd bereikbaar via mail of telefoon.","s3_title":"De cijfers","s3_title2":"Liegen er niet om","s3_p1":"Wanneer gekozen wordt tussen twee merken van gelijke kwaliteit en prijs, kiest 90% van de klanten waarschijnlijk voor een “cause branded” product","s3_p2":"3 van de 4 respondenten is het er mee eens dat bedrijven acties kunnen ondernemen om zowel winst te verhogen als economische/sociale omstandigheden in de samenleving te verbeteren","s3_p3":"92% van consumenten geeft aan een positief beeld te hebben van een bedrijf wanneer een bedrijf een sociaal of milieu probleem aanpakt","s3_p4":"66% van consumenten willen dat merken een socio-politieke houding aannemen","s3_link1":"<a href='http://www.conecomm.com/research-blog/2015-cone-communications-ebiquity-global-csr-study' target='_blank'>2015 Ebiquity Global Study</a>","s3_link2":"<a href='https://www.edelman.com/news-awards/2017-edelman-trust-barometer-reveals-global-implosion' target='_blank'>2017 Edelman Trust Barometer</a>","s3_link3":"<a href='http://www.conecomm.com/news-blog/2017/5/15/americans-willing-to-buy-or-boycott-companies-based-on-corporate-values-according-to-new-research-by-cone-communications' target='_blank'>2017 Cone Communications Study</a>","s3_link4":"<a href='https://sproutsocial.com/insights/data/championing-change-in-the-age-of-social-media/' target='_blank'>Spout Social’s ‘Championing Change in the Age of Social Media’ 2018</a>","s4_title":"In een paar minuten een groener imago","s4_title2":"Plugin installatie","s4_title3":"Ander e-commerce system?","s4_input":"Naam*","s4_input2":"E-mail*","s4_input3":"telefoon nummer*","s4_input4":"e-commerce platform*","s4_button":"Verstuur"},"en":{"title":"Retailers,","title2":"Greener and more customers and sustainable","s1_p1":"As awareness about the importance of preserving the environment continues to grow among consumers, companies are increasingly looking for ways to “go green”. Of course, you need to protect your bottom line as well. By enabling your customers to make their purchase climate neutral with CO₂ok, you can do your bit to drive back climate change. CO₂ok lets you increase the amount of customers with no upfront or recurring costs.","s2_title":"Why Co2ok?","s2_title2":"Go green","s2_title3":"Higher conversion rate, more turnover","s2_title4":"Free for webshops","s2_title5":"Easy integration and use","s2_p1":"As retailer, you naturally try to run your business as sustainably as possible. However, some things are beyond your control – the manufacturing and shipping of your products for example. Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your customers to buy everything they want, without contributing to climate change!","s2_p2":"As retailer, you naturally try to run your business as sustainably as possible. However, some things are beyond your control – the manufacturing and shipping of your products for example. Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your customers to buy everything they want, without contributing to climate change! This is also called ‘Cause Marketing’.","s2_p3":"The plugin is entirely free for webshop owners. It only takes 1 minute to install the CO₂ok-plugin. When you integrated the plugin in your webshop, your customers can make their own choice to contribute. That way they make their purchase climate neutral. The minor extra free is on average 1%.","s2_p4":"Both installing our plugin and using it can be done with just one click. Nothing about the ordering-process changes. You won’t lose customers by any tedious procedures. If you bump into a problem with the plugin, we’re always available through mail or by phone.","s3_title":"The Numbers","s3_title2":"Stand to reason.","s3_p1":"When choosing between two brands of equal quality and price, 90% of customers pick are likely to pick a “cause branded” product","s3_p2":"3 out of 4 respondents agree that companies can take actions to both increase profits and help improve economic/social conditions for society","s3_p3":"92% of consumers declared having a positive image of a company when a company tackles a social or environmental problem","s3_p4":"66% of consumers want brands to take a socio-political stance","s3_link1":"<a href='http://www.conecomm.com/research-blog/2015-cone-communications-ebiquity-global-csr-study' target='_blank'>2015 Ebiquity Global Study</a>","s3_link2":"<a href='https://www.edelman.com/news-awards/2017-edelman-trust-barometer-reveals-global-implosion' target='_blank'>2017 Edelman Trust Barometer</a>","s3_link3":"<a href='  http://www.conecomm.com/news-blog/2017/5/15/americans-willing-to-buy-or-boycott-companies-based-on-corporate-values-according-to-new-research-by-cone-communications' target='_blank'>2017 Cone Communications Study</a>","s3_link4":"<a href='https://sproutsocial.com/insights/data/championing-change-in-the-age-of-social-media/' target='_blank'>Spout Social’s ‘Championing Change in the Age of Social Media’ 2018</a>","s4_title":"A greener image in a few minutes","s4_title2":"Plugin installation","s4_title3":"Other e-commerce system?","s4_input":"Name*","s4_input2":"E-mail*","s4_input3":"Phone number*","s4_input4":"e-commerce platform*","s4_button":"Send"}}