{"nl":{"s1_title":"Maak je bedrijf CO₂ neutraal","s1_title2":"Wees CO₂ neutraal en word een ninja!","s2_title":"Onze diensten","s2_title_1":"Voor de consumenten","s2_p_1":"Wij bieden consumenten de mogelijkheid een extensie te downloaden, om hun aankopen klimaat neutraal te maken.","s2_button_1":"Strijd mee als Ninja","s2_title_2":"Statistieken CO₂ compensatie","s2_p_2":"Maak je eigen account en bekijk hoeveel CO₂ jij al gecompenseerd hebt!","s2_button_2":"Bekijk dashboard","s2_title_3":"Voor de webshop","s2_p_3":"Wij bieden webshops de mogelijkheid een plugin te installeren. Hiermee kunnen webshops klimaat neutraal worden.","s2_button_3":"Strijd mee als webshop","s2_title_4":"CO₂ compensation","s2_p_4":"Met de kleine fee's die wij ontvangen, wordt er 95% in projecten gestoken die van belang zijn voor het verminderen van de CO₂ uitstoot!","s2_button_4":"Bekijk projecten","s3_title_1":"1: Co2 uitstoten berekenen","s3_p_1":"Wij berekenen de bij productie en transport vrijgekomen broeikasgassen. Deze rekenen we om naar de vergelijkbare hoeveelheid CO₂, zo staat bijvoorbeeld 1 gram methaan gelijk aan 100 gram CO₂.","s3_title_2":"2: Klimaat neutraal","s3_p_2":"Als je ervoor kiest om je aankoop CO₂ok te maken, betaal je een klein bedrag extra tijdens je aankoop.","s3_title_3":"3: Compensatie projecten","s3_p_3":"Met dit bedrag worden duurzame energie of CO₂-uitstoot verminderende projecten gefinancierd (dit doen we via onze gecertificeerde partner,\n                <a\n                  href=\"https://www.atmosfair.de/en/\"\n                  target=\"_blank\"\n                >Atmosfair</a>)","s3_title_4":"4: Klimaat impact","s3_p_4":"Deze projecten zorgen ervoor dat er minder CO₂ wordt uitgestoten. Die besparing komt overeen met de uitstoot van je aankoop – per saldo heeft je aankoop dus geen klimaatimpact!","s4_title":"Help mee, shop klimaat neutraal!","s4_p":"Klimaat is hot - steeds meer mensen kiezen voor duurzaam en groen. Help mee met het bestrijden van klimaatverandering, door je op te geven als webshop of consument. Het enige wat je hoeft te doen, is een gratis browser extensie te installeren. Als je een webshop eigenaar bent kun je een gratis plugin installeren.","s4_button1":"Strijd mee als webshop","s4_button2":"Strijd mee als consument","s5_title":"CO₂ data berekening","s5_p_1":"<p>\n            Hoe weten we nou hoeveel CO₂ uitgestoten wordt bij de productie van goederen? En hoeveel willen we jou dan vragen bij te dragen om die uitstoot te compenseren? Hoewel het lastig is, hebben we een goede oplossing.\n            Het antwoord op de eerste vraag klinkt misschien niet bevredigend. Het is namelijk erg lastig om per product uit te rekenen hoeveel CO₂ gecompenseerd zou moeten worden om klimaatneutraal te shoppen. Er is geen manier om dit snel en gegrond te doen voor een organisatie als de onze. Er zijn teveel variabelen waar we mee rekening zouden moeten houden. Per product zou het ons twee maanden duren. In die tijd kunnen we samen veel meer nuttige dingen doen voor de natuur, toch?\n          </p>\n          <p>Een oplossing zou zijn als fabrikanten dit voor hun rekening nemen. ‘Om deze schoen te produceren is 30 kilo CO₂ uitgestoten.’ Niet alleen zou het ons allemaal een stuk bewuster maken hoe we met onze wereld omgaan, maar ook zou het de producenten sieren. We zouden namelijk precies weten hoeveel we moeten compenseren om klimaatneutraal te kunnen shoppen.</p>","s5_title_sm":"Co2 gecompenseerd","s5_p_2":"(Onze developers werken hard om de teller werkend te maken)","s6_title":"Oh dus jullie planten bomen enzo?","s6_p":"Nee. Hoewel bomen op zich natuurlijk wel CO₂ opnemen, zijn er verschillende redenen om te twijfelen aan het effect van zulke projecten: Pas na 50 jaar begint een bos een daadwerkelijk effect op de bescherming van het klimaat te hebben. Als het bos voor die tijd wordt gekapt of op een andere manier verdwijnt (bijvoorbeeld als gevolg van een plaag infectie) is de winst teniet gedaan. Ook kan de bescherming van het ene bos niet voorkomen dat het bos ernaast gekapt wordt – per saldo dus weer geen winst. Atmosfair geeft hier nog\n          <a\n            href=\"https://www.atmosfair.de/en/standards/forest_projects/\"\n            target=\"_blank\"\n          >verdere toelichting</a> op.","partners_title":"Partners","partners_text":"Met liefde introduceren wij onze partners in de strijd tegen klimaatverandering!"},"en":{"s1_title":"Make your company compensate CO₂","s1_title2":"Stay CO₂ neutral and become a ninja!","s2_title":"Our services","s2_title_1":"For the consumers","s2_p_1":"We offer consumers the possibility to download an extension to make their purchases climate neutral.","s2_button_1":"Join us as a Ninja","s2_title_2":"Statistics CO₂ compensation","s2_p_2":"Create your own account and see how much CO₂ you have already compensated!","s2_button_2":"View dashboard","s2_title_3":"For the webshop","s2_p_3":"We offer webshops the possibility to install a plugin. This allows web shops to become climate neutral.","s2_button_3":"Join us as a webshop","s2_title_4":"CO₂ compensation","s2_p_4":"With the small fees that we receive, 95% is invested in projects that are important for reducing CO₂ emissions!","s2_button_4":"View projects","s3_title_1":"1: Calculate CO2 emissions","s3_p_1":"We calculate the greenhouse gases released during production and transport. We convert this into the comparable amount of CO₂, for example, 1 gram of methane equals 100 grams of CO₂.","s3_title_2":"2: Climate neutral","s3_p_2":"If you choose to make your CO₂ok purchase, you pay a small extra amount during your purchase.","s3_title_3":"3: Compensation projects","s3_p_3":"This amount is used to finance renewable energy or CO₂-reducing projects (we do this through our certified partner,\n                <a\n                  href=\"https://www.atmosfair.de/en/\"\n                  target=\"_blank\"\n                >Atmosfair</a>)","s3_title_4":"4: Climat impact","s3_p_4":"These projects ensure that less CO₂ is emitted. That saving corresponds to the emissions of your purchase - on balance your purchase therefore has no climate impact!","s4_title":"Help us, shop climate neutral!","s4_p":"Climate is hot - more and more people are opting for sustainable and green. Help fight climate change by registering as a webshop or consumer. All you have to do is install a free browser extension. If you are a webshop owner you can install a free plugin.","s4_button1":"Fight as a webshop","s4_button2":"Fight as a consumer","s5_title":"CO₂ data calculation","s5_p_1":"<p>\n            How do we know how much CO₂ is emitted during the production of goods ? And how much do we want to ask you to contribute to offset those emissions ? Although it is difficult, we have a good solution. The answer to the first question may not sound satisfactory.After all, it is very difficult to calculate how much CO₂ should be compensated for each product in order to shop climate - neutral.There is no way to do this quickly and well - founded for an organization like ours.There are too many variables that we should take into account.It would take us two months per product.In that time we can do much more useful things for nature together, right ?\n            </p>\n            <p>\n            A solution would be\n            if manufacturers take care of this.\n            \"To produce this shoe, 30 kilos of CO₂ were emitted.\"\n            Not only would it make us all a lot more aware of how we deal with our world, it would also adorn the producers.We would know exactly how much we have to compensate to be able to shop climate neutral. \n            </p>","s5_title_sm":"CO₂ compensated","s5_p_2":"(Our developers work hard to make the counter work)","s6_title":"Oh so you plant trees and stuff?","s6_p":"No. Although trees in themselves do take up CO zich, there are several reasons to doubt the effect of such projects: Only after 50 years does a forest begin to have a real effect on climate protection. If the forest is cut down before that time or disappears in another way (for example as a result of a pest infection), the profit is canceled. The protection of one forest cannot prevent the forest from being felled next to it - so on balance no profit. Atmosfair gives here\n          <a\n            href=\"https://www.atmosfair.de/en/standards/forest_projects/\"\n            target=\"_blank\"\n          >further explanation</a>.","partners_title":"Partners","partners_text":"We heartily introduce our partners in our fight against climate change!"}}