{"nl":{"title":"Shop klimaat neutraal","title2":"Red het milieu – Ninja zorgt ervoor dat webshops geld investeren in groene energie!","button_header1":"Download Ninja - Het is gratis","s2_title":"Onze missie","s2_p1":"Ga met ons de strijd aan. Door elke online aankoop die je doet CO₂ok te maken, beperken we de hoeveelheid broeikasgassen die in de lucht komen. Zo gaan we samen klimaatverandering tegen!","s3_title":"Hoe het werkt","s3_img_title1":"Installeer super snel","s3_img_p1":"In 4 klikken is de app geïnstalleerd.","s3_img_title2":"Shop","s3_img_p2":"Winkel als CO₂ok Ninja.","s3_img_title3":"FIGHT CLIMATE CHANGE","s3_img_p3":"Met deze commissie financieren we projecten die direct broeikasgassen reduceren.","s4_title":"Bij deze shops kan je nu al klimaatneutraal shoppen:","s4_link":"Bekijk alle 22000+ webshops","s4_p1":"Met keuze uit meer dan 20.000+ webshops!","s6_title":"CO₂-compensatie projecten","s6_p1":"CO₂ok ondersteunt verschillende CO2-compensatieprojecten van Atmosfair. 90% van de CO2-compensatieprojecten van Atmosfair voldoet aan de CDM Gold Standard, de strengste standaard die beschikbaar is voor projecten voor klimaatbescherming. Om ook landen te betrekken die niet over de randvoorwaarden voor grote projecten beschikken, ontwikkelt Atmosfair as we speak allerlei microprojecten.","s6_button":"Bekijk Projecten","s5_q1":"Waarom vraagt CO₂ok Ninja om toestemming voor “Lees en verander alle data van websites die je bezoekt”?","s5_a1":"Om het systeem te laten werken moet de extensie informatie kunnen zien over websites die je bezoekt, zo kan de CO₂ok Ninja zien of je op de website van één van onze partners zit. Deze informatie blijft op je computer en zo wordt je privacy bewaakt. De CO₂ok Ninja heeft zijn open source code op Github gezet zodat iedereen kan verifiëren dat hij veilig is om te gebruiken.","s5_q2":"Worden mijn aankopen of internet activiteiten opgeslagen door CO₂ok Ninja?","s5_a2":"Nee, dat gebeurt niet. Wij krijgen alleen algemene gegevens over de aankoop van producten van de webshops. Verder verzamelen we 0 persoonlijke gegevens we houden daar net zo weinig van als jij!","s5_q3":"Met welke winkels werkt CO₂ok Ninja samen?","s5_a3":"CO₂ok Ninja is aangesloten bij meer dan 22000 webwinkels, zoals Ebay, Bol.com, Etsy en Barnes&Noble.","s5_q4":"Wat hebben bedrijven er aan om in de partnerlijst van CO₂ok Ninja te zitten?","s5_a4":"1. Onze gebruikers zijn cliënten die gedreven zijn om bij onze partners hun producten te halen in plaats van bij de concurrentie. 2. We zijn verschillende features aan het voorbereiden, zoals pagina’ s van partners in zoekresultaten te vermelden of klanten op de hoogte houden wanneer een product dat ze willen aanschaffen van één van onze partners voor dezelfde prijs beschikbaar is.Deze features zullen klanten via een directe link naar de webwinkels leiden van onze partners. 3. U zult als bedrijf geassocieerd worden met het imago van CO₂ ok, dat voor duurzaamheid en verbetering van het klimaat staat.","s5_q5":"Welk percentage van mijn aankoop word gebruikt om CO₂-uitstoot te compenseren?","s5_a5":"CO₂ok ontvangt tussen 1-6% van de uiteindelijke aankoop, via de CO₂ok Ninja. Het percentage is afhankelijk van de webwinkel en het product. Hiervan gaat 75% naar de non-profitorganisatie Atmosfair gaat, die zich inzetten voor ons klimaat. De overige 25%% gebruikt wordt voor het bedrijf zelf – we willen iedereen in staat stellen klimaatverandering te bestrijden, dus tijd om de wereld te veroveren! We doen dit niet om er rijk van te worden. Ook maken we onze inkomsten en uitgaven ieder jaar openbaar.","s5_q6":"Ik shop alleen op Amazon en gebruik ook al Amazon Smile programma, is er een andere reden om CO₂ok Ninja te installeren?","s5_a6":"Onze partners doneren 2 tot 12 keer meer via het programma Ninja en ontvangt 1-6% van het aankoop bedrag terwijl dit bij Amazon Smile maar 0,5% is. Ook heeft CO₂ok Ninja meer variatie in producten, zoals transport services, financiële producten en officiële kleding van verschillende clubs. Amazon Smile kan dit niet aanbieden.","s5_q7":"Hoe kan ik er zeker van zijn dat het geld word gebruikt om CO₂ uitstoot te verminderen?","s5_a7":"De organisatie waar het geld naar toe zal gaan, zoals Atmosfair – en andere organisaties – zijn in bezit van verschillende hoogstaande certificaten. Ook worden onze inkomsten en uitgaven ieder jaar openbaar gemaakt.","s5_q8":"Kost het mij iets om co2ok Ninja te gebruiken?","s5_a8":"Nee, het programma Ninja is gratis. De prijzen bij de webwinkels zullen precies hetzelfde zijn wanneer je CO₂ok Ninja gebruikt.","s5_q9":"Ik koop bij geen enkel bedrijf waar jullie programma op kan, is er een andere reden om het toch te installeren?","s5_a9":"Ja, wij zijn constant bezig om nieuwe partners binnen te halen. Hierdoor zal het snel mogelijk kunnen zijn dat het bedrijf waar u wel shopt er in komt te staan. Hoe meer gebruikers hoe beter, bij iedere installatie zijn we een heel stuk dichterbij dan eerst en groeit ons naam en ons doel.","s5_q10":"Hoe werkt CO₂ok Ninja?","s5_a10":"Na het installeren van het programma kunt u toestemming gegeven om CO2-uitstoot neutraal te shoppen. Tijdens het afrekenen zal er bij de webwinkel het CO2-uitstoot neutraal winkelen in kaart worden gebracht. Eenmaal afgerekend krijgt CO₂ok een deel van een bedrag via uw aankoop. Door de inkomsten via CO₂ok Ninja worden er donaties gedaan naar organisaties zoals Atmosfair.","s5_q11":"Credits aan Altruisto","s5_a11":"We willen Altruisto graag bedanken voor het open source maken van hun code, zodat we ons project konden “forken”, gebaseerd op hun voorgaande werk. Altruisto doet geweldig werk met het doneren aan goede doelen door middel van online winkelen."},"en":{"title":"Shop climate neutral","title2":"Save the climate – Ninja makes sure webshops invest in green energy!","button_header1":"Download Ninja - It's free","s2_title":"Our mission","s2_p1":"Become a CO₂ok Ninja with our Ninja extension. You shop and the store pays a CO₂ compensation at no extra cost for you. Fighting climate change was never this easy.","s3_title":"How it works","s3_img_title1":"Install in seconds","s3_img_p1":"Takes just 4 clicks.","s3_img_title2":"Shop","s3_img_p2":"Shop as CO₂ok Ninja.","s3_img_title3":"FIGHT CLIMATE CHANGE","s3_img_p3":"With the commision we can finance projects that reduce CO₂.","s4_title":"With these shops you can shop climateneutral:","s4_link":"Check all 22000+ webshops","s4_p1":"Choose from 22.000+ international webshops","s6_title":"CO₂-compensation projects","s6_p1":"Needs translated text...","s6_button":"Check Projects","s5_q1":"Why installing the Ninja App requires permission to “Read and change all data on websites you visit”?","s5_a1":"For the Ninja App to work properly it needs to have access to the information about the website you are visiting to know if you’re on one of our partners’ sites. In short, the Ninja App downloads the list of partner shops, then works in the background, comparing the website you’re viewing against the downloaded list, and if there is a match, it shows our CO₂ok button. The information about visited websites does not leave your computer, so your privacy is protected. The Ninja App has an open code available at Github so anyone can view and audit it to make sure it is safe to use.","s5_q2":"Does the Ninja App track my purchases or internet activity?","s5_a2":"No! We don’t need your Data to fight climate change and therefore we don’t collect or save any personal shopping data. Our goal is to make the world a better place and not collecting data. We do get information about what kind of products are purchased and how many items are bought each month, but we do not track individual users’ purchases & don’t store them!","s5_q3":"What stores does the Ninja App work with?","s5_a3":"We have partnered with several big e-commerce businesses such as Ebay, Bol.com, Booking.com, CoolBlue, Aliexpress, Etsy, and over 22000 others.","s5_q4":"How do shops benefit from being in CO₂ok Ninja program?","s5_a4":"Our users are clients who have a strong incentive to buy from our partner shops and not their competition.We are preparing multiple new features such as highlighting partners’ websites in search results.These features directly drive new consumers to partners’ stores.Thanks to CO₂ ok the brands of the shops are associated with a great cause.They show that climate and our environment matters to them as well and with this they boost their image.","s5_q5":"How big is your piece of the cake?","s5_a5":"We invest 75% of the commission in the CO₂ compensation. The remaining 25% are much needed to keep CO₂ok going. We just started and our margin doesn’t even cover the costs. Our goal is to make an impact and give everybody the chance to easily fight climate change. Eventually, we will reduce our margin – we are not in this to become rich. We will always be open and transparent and therefore we will report our income and spending each year.","s5_q6":"I only shop at Amazon and already use Amazon Smile program, is there any reason for me to install the Ninja App?","s5_a6":"First of all, our partners usually donate 2-12 times more through the Ninja App (1-6%) than Amazon does through Amazon Smile (only 0.5% of the final price). So, if you care about having as big a positive impact on the world as you can, using the Ninja App either instead of or in addition to Amazon Smile is a way to achieve that. Moreover, there are a lot of products or services available in our partner stores that are not available on Amazon. For example, travel services (hotels, flights, train tickets, car rentals), financial products, or sport clubs’ official apparel.","s5_q7":"How can I be sure that the money will be used to compensate greenhouse gasses?","s5_a7":"Atmosfair and Fair Climate Fund provide us with certificates to prove we compensated. Additionally, we will report our income and spending each year.","s5_q8":"Does it cost me anything to use the Ninja App?","s5_a8":"No, the Ninja App is absolutely free to use. The prices in the online stores are exactly the same whether you use the app or not.","s5_q9":"I am not buying in any of these stores, is there any reason for me to install the Ninja App?","s5_a9":"Yes, there are three reasons: 1) We are constantly working on new partnerships, so we may partner with stores that you do use in the near future. It’s easier to have it already installed rather than regularly check if stores that you use have been added. 2) If you even once decide to buy from our partners stores, having the Ninja App already installed can be a difference with the output of CO₂ in the world. It’s better to have it installed just in case, rather than miss an easy opportunity to do a lot of good for free. 3) It is easier to establish new partnerships with a bigger user base: the more users the Ninja App has, the easier it is to convince new stores to join our initiative. Therefore, by installing the Ninja App, you make it more probable that we will partner with shops you use in the future.","s5_q10":"How does it work?","s5_a10":"After installing the Ninja app you will see a our “Shop CO₂ok” box whilst shopping in one of our partner stores. Simply click this box and you will be redirected back to the partner store (exactly where you were before). From then on, whenever you buy something, CO₂ok receives a portion of the price you pay (usually between 1% and 6%). We donate our profits to carefully selected organisations such as Atmosfair. Some stores will require you to repeat the process after some time. You are a mobile Ninja - see here.","s5_q11":"Credits to Altruisto","s5_a11":"We would like to thank Altruisto for putting their code open source so we could fork our own project based on their previous work. Altruisto does a great job at donating to charities through online shoppings."}}