{"nl":{"title":"Retailers,","title2":"Groener en meer klanten, zonder inverstering","s1_p1":"Klimaat is hot – steeds meer mensen kiezen voor duurzaam en groen. Door je klanten de kans te geven om de CO₂-uitstoot van hun aankopen te compenseren, kunnen we samen klimaatverandering terugdringen. En dat zonder kosten voor jouw bedrijf – het zorgt juist voor meer klanten!","s2_p1":"Duurzamer","s2_p2":"klimaatverandering bestrijden","s2_p3":"installatie binnen 1 minuut","s2_p4":"Groei in conversie en omzet","s2_p5":"Gratis","s3_title":"Waarom Co2ok?","s3_title2":"Go green","s3_title3":"Meer klanten in jouw webshop","s3_title4":"Gratis voor webshops","s3_title5":"Makkelijke integratie en gebruik","s3_p1":"Als retailer run je je webshop natuurlijk zo duurzaam mogelijk. Sommige dingen liggen echter buiten je macht – het produceren en het vervoer van je producten bijvoorbeeld. Fabrikanten doen er te lang over om klimaatneutraal te worden. Met CO₂ok kunnen je klanten alles kopen wat ze willen, zonder bij te dragen aan klimaatverandering!","s3_p2":"Door je als webshop te associëren met een goed doel, zullen klanten eerder bij jou een aankoop doen dan bij een ander. Ook komen ze vaker terug. Onderzoek heeft aangetoond dat het zowel je merk als klantenbinding versterkt en zorgt voor minder verlaten winkelmandjes. Dit wordt ook wel ‘cause marketing’ genoemd.","s3_p3":"De plugin is geheel gratis voor jou als webshopeigenaar. Het kost maar 1 minuut van je tijd om de CO₂ok-plugin te installeren. Zodra deze geïntegreerd is in je webshop, kan de klant er zelf voor kiezen om een bijdrage te leveren. Zo maken ze hun aankoop klimaatneutraal. Deze kleine extra bijdrage ligt gemiddeld op 1%.","s3_p4":"De CO₂ok-plugin is met één klik te installeren en integreert naadloos in jouw webshop. Je klanten kunnen met één druk op de knop hun aankoop klimaatneutraal maken. Er verandert verder niets aan het bestelproces. Je raakt dus geen klanten kwijt door ingewikkelde procedures. Mocht er toch een probleem zijn met de plugin, dan zijn wij altijd bereikbaar via mail of telefoon.","s4_title":"Co2ok partners","s4_title2":"Neem een kijkje in de webshops die al gebruik maken van de CO₂ok plugin","s4_p1":"“Onze webshop is al duurzaam, maar nu ook klimaatneutraal door CO₂ok! – Petra Jenema ”","s4_p2":"“De plugin draagt bij aan het duurzame verhaal van mijn webwinkel. Het ondersteunt de geloofwaardigheid en draagt zo bij aan de omzet. Sinds de installatie zijn de verkopen gestegen. En meer klanten dan verwacht compenseren CO₂. Daarom ben ik blij met de CO₂ok-plugin” – Cor Sandburg","s4_p3":"“Wij zijn zelf al erg milieu bewust, maar kopen onze producten wel in via boten. CO₂ok geeft ons de kans om alle CO₂ kosten weer recht te trekken.”","s5_title":"In een paar minuten een groener imago","s5_title2":"Plugin installatie","s5_title3":"Ander e-commerce system?","s5_input":"Naam*","s5_input2":"E-mail*","s5_input3":"Telefoon nummer*","s5_input4":"E-commerce platform*","s5_button":"Verstuur","s5_error":"Vul alstublieft alle velden in"},"en":{"title":"Retailers,","title2":"Greener and more customers and sustainable","s1_p1":"As awareness about the importance of preserving the environment continues to grow among consumers, companies are increasingly looking for ways to “go green”. Of course, you need to protect your bottom line as well. By enabling your customers to make their purchase climate neutral with CO₂ok, you can do your bit to drive back climate change. CO₂ok lets you increase the amount of customers with no upfront or recurring costs.","s2_p1":"More sustainable","s2_p2":"Combat climate change","s2_p3":"Setup in minutes","s2_p4":"Growth in conversion and sales","s2_p5":"Free","s3_title":"Why Co2ok?","s3_title2":"Go green","s3_title3":"Higher conversion rate, more turnover","s3_title4":"Free for webshops","s3_title5":"Easy integration and use","s3_p1":"As retailer, you naturally try to run your business as sustainably as possible. However, some things are beyond your control – the manufacturing and shipping of your products for example. Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your customers to buy everything they want, without contributing to climate change!","s3_p2":"As retailer, you naturally try to run your business as sustainably as possible. However, some things are beyond your control – the manufacturing and shipping of your products for example. Manufacturers take too long to become climate neutral. CO₂ok fills this gap and allows your customers to buy everything they want, without contributing to climate change! This is also called ‘Cause Marketing’.","s3_p3":"The plugin is entirely free for webshop owners. It only takes 1 minute to install the CO₂ok-plugin. When you integrated the plugin in your webshop, your customers can make their own choice to contribute. That way they make their purchase climate neutral. The minor extra free is on average 1%.","s3_p4":"Both installing our plugin and using it can be done with just one click. Nothing about the ordering-process changes. You won’t lose customers by any tedious procedures. If you bump into a problem with the plugin, we’re always available through mail or by phone.","s4_title":"Co2ok partners","s4_title2":"Take a look at the webshops which already use the CO₂ok plugin","s4_p1":"“Our webshop is sustainable, but climate neutral as well because of CO₂ok!”","s4_p2":"The plug-in contributes to the sustainable story of my online shop. It enhances our credibility and thus contributes to our revenue. And more customers than expected compensate CO₂. That’s why I’m happy with the CO₂ok-plugin” Cor Sandburg –","s4_p3":"“We were already environment conscious, but we do buy our products by ship. CO₂ok provides the opportunity to get our CO₂ costs straightened.”","s5_title":"A greener image in a few minutes","s5_title2":"Plugin installation","s5_title3":"Other e-commerce system?","s5_input":"Name*","s5_input2":"E-mail*","s5_input3":"Phone number*","s5_input4":"E-commerce platform*","s5_button":"Send","s5_error":"Please fill in all fields"}}